{
    "descricao": {
        "Tech":"Energia Eólica",
        "intro": {
            "p1": "Cataventos são dispositivos que aproveitam a energia dos ventos. Eles podem ser usados para geração de energia elétrica ou para o bombeamento de água destinada ao armazenamento ou irrigação. É possível ainda que sejam utilizados para movimentar aeradores de tanques de tratamento de água ou na aquicultura.",
            "p2": "Para o bombeamento de água, o catavento deve ser instalado em conjunto com uma bomba do tipo pistão. Para fins de irrigação, é geralmente utilizado para bombear água para reservatórios posicionados numa cota maior do terreno. Do reservatório, a água pode então ser distribuída por gravidade a sistemas de irrigação por gotejamento, microaspersão ou superfície. É um sistema de alto custo de aquisição em comparação ao sistema de bombeamento elétrico, mas de baixo custo de operação e manutenção. Uma necessidade básica para a instalação do sistema é que na região tenha ventos acima de 2 m/s.",
            "p3": "Já no uso para geração de energia elétrica, os cataventos são acoplados a geradores elétricos (aerogeradores) que são ligados à rede pública de eletricidade, ou ainda utilizados para alimentar um banco de baterias. A energia gerada por esses dispositivos é então denominada de Energia Eólica. Embora o potencial brasileiro para a geração de energia eólica seja elevado, as regiões com maior percentual da agricultura familiar instalada não apresentam potencial para a geração de energia por grandes parques eólicos. No entanto, há potencial eólico suficiente para geração de energia elétrica a ser utilizada no processo produtivo da agricultura familiar com uso da irrigação.",
            "p4": "Como visto, são diversas as aplicações dos cataventos, que variam de acordo com a necessidade, principalmente em áreas remotas, onde são utilizados para geração doméstica de energia elétrica e para bombear água. Também são empregados em sítios turísticos ou naqueles longe das redes elétricas, para a geração de energia elétrica para operar todos os equipamentos de apoio e máquinas de processamento. Os aerogeradores de pequeno porte são utilizados para provimento de energia em escalas variadas, para atendimento desde uma comunidade isolada, até pequenos arranjos para gerar eletricidade em parques eólicos compostos por pequenos aerogeradores. Nestas escalas, os aerogeradores de pequeno porte são usados para suprimento de água, dessedentação de animais, irrigação e drenagem de várzeas, podendo ou não estar associados a outros dispositivos de geração e armazenamento de energia em sistemas híbridos, ou seja, sistemas com mais de uma fonte de energia. Formas de produção local, a exemplo, pequenos aerogeradores, poderiam vir também a representar uma solução definitiva para suas necessidades de energia elétrica ou ainda a utilização de cataventos no bombeamento de água do subsolo para o uso agrícola e doméstico."
        },
        "justificativa": {
            "p1": "Tanto o catavento destinado ao bombeamento de águas do subsolo, quanto aqueles destinados à produção de energia elétrica em pequena escala se adequam perfeitamente ao uso em comunidades agrícolas, pois fornecem meios necessários à subsistência humana, animal e vegetal. Deve-se também considerar que a diversificação da matriz energética rural é imprescindível, especialmente para ampliar o aproveitamento dos recursos naturais disponíveis nas propriedades rurais.",
            "p2": "É importante também levar em consideração que o uso de tecnologias como essa melhoram a renda do agricultor, pois diminuem os custos de manutenção. Além disso, o catavento é uma tecnologia que não requer conhecimento técnico avançado e nem um custo de manutenção elevado para sua manutenção.",
            "p3": "A possibilidade de rentabilizar os recursos financeiros do agricultor, evitando que ele invista em equipamentos que requeiram conhecimento técnico específico e elevado custo de aquisição, como é o caso de painéis fotovoltáicos, oportunizou a centenas de propriedades rurais a melhoria na qualidade de vida através da cessão de kits de catavento com sistemas de irrigação pelo FIDA. Atualmente no Semiárido brasileiro, os cataventos rurais mais utilizados são aqueles destinados ao bombeamento de água para consumo e irrigação. Na Paraíba, por exemplo, foram instalados 498 cataventos entre os anos de 2016 e 2019, uma parceria do Governo da Paraíba e o FIDA, em comunidades beneficiadas pelo Procase (Projeto de Desenvolvimento Sustentável do Cariri, Seridó e Curimataú), em 56 municípios do semiárido paraibano. Em geral, esses equipamentos são populares e quase sempre possuem o mesmo design, seguindo o modelo americano. Realizam o trabalho mecânico de bombear água e, por serem populares, após instalados, sua manutenção é fácil e com frequência espaçada."
        },
        "fatores": {
            "p1": "O uso da energia eólica, seja para o bombeamento hidráulico de poços, seja para a geração de energia elétrica, apresenta diversas vantagens de usos bem como desafios. Ao contrário de outras fontes de energia como o petróleo e até mesmo a água, o vento é simplesmente o ar em circulação e, em função disso, não há chances de acabar um dia. Por isso, não há restrição para o uso e aproveitamento dos benefícios da energia eólica.",
            "p2": "Essa fonte energética é tão sustentável que não há emissão de quaisquer elementos que poluem o ar ou o meio ambiente. Se não bastassem a preservação do meio ambiente, a energia eólica é econômica. Na agricultura familiar o aproveitamento dos ventos ocorre principalmente com o uso de cataventos hidráulicos. A principal vantagem para o uso desses equipamentos na agricultura familiar do semiárido é que os cataventos funcionam sob condição de baixa e média pressão podendo, assim, ser utilizados para o bombeamento de fontes de água de pequena vazão.",
            "p3": "Além disso, não requer a filtração da água para o seu bombeamento e permite a aplicação localizada da água, com um menor custo de investimento em relação aos demais sistemas de irrigação.",
            "p4": "Contudo, algumas dessas vantagens apresentadas podem tranquilamente também serem desvantagens, pois esse tipo de tecnologia é limitada a regiões com disponibilidade de ventos. Esse fato é ainda mais importante quando se trata do uso de cataventos para a irrigação, onde o bombeamento precisa ser mais constante. Além disso, o uso para bombeamento de águas salobras também aumenta os custos com a manutenção, pois o equipamento é constantemente afetado por incrustação e ferrugem. Assim, esse sistema é indicado para irrigação de áreas menores que 3 ha, o que limita a expansão das áreas produtivas.",
            "p5": "Em geral o custo x benefício é maior do que a instalação de eletrobombas. Nos testes realizados pela Embrapa em Pacajus-CE, o sistema apresentou eficiência para pequenas áreas. Na comparação com o sistema de bombeamento elétrico, a utilização do catavento apresentou um custo inicial maior. Mas, a médio e longo prazos, o sistema de irrigação utilizando energia eólica apresentou vantagens, uma vez que não é preciso pagar pela fonte de energia, a manutenção dos equipamentos também tem um custo menor, além de ser um sistema não poluidor do meio ambiente. Levando em conta o volume diário médio de água bombeado, a utilização de um conjunto eletrobomba de 1.0 CV monofásica seria suficiente para atender a demanda hídrica de uma área de 6.000 m2 irrigados. Contudo, deve ser levada em consideração a necessidade da existência de rede elétrica e, ainda, ao pagamento mensal da conta de energia. Qualquer que seja o sistema de acionamento da bomba, pequenos agricultores descapitalizados não podem arcar com as despesas de implantação.",
            "p6": "Mas não é apenas o processo de aquisição que pode ser considerado um desafio transponível para o uso dessa tecnologia por agricultores familiares no Semiárido brasileiro. Embora seja uma tecnologia popular e muito conhecida no meio rural, em geral o equipamento requer manutenção rotineira e o reparo deve ser feito por pessoal especializado. Isso pode dificultar a manutenção, especialmente em comunidades mais afastadas de zonas urbanas. Além disso, com o bombeamento de águas pesadas o equipamento é frequentemente afetado por incrustação de ferrugem. Assim, capacitar minimamente o agricultor para realizar a manutenção e executar pequenos reparos, é crucial para a independência tecnológica, empoderamento e, consequentemente a redução significativa de custos com assistência técnica.",
            "p7": "Um outro desafio, que se torna mais uma limitação da tecnologia, é que para seu uso, se faz necessário existir na localidade a disponibilidade permanente de ventos, especialmente quando a destinação do catavento é para o bombeamento de água para irrigação, o que exige um fluxo de ventos mais constante. Além disso, o uso do catavento para irrigação é comprovadamente eficaz para pequenas áreas produtivas, o que pode auxiliar na operação de pequenos produtores, mas é um desafio a ser considerado, quando se trata do seu uso em comunidades."
        }
    },
    "analiseCusto": {
        "p1": "R$7.000,00 (compra + instalação)",
        "p2": "R$500,00/ano",
        "p3": "30 Anos",
        "p4": "0",
        "p5": "Os longos períodos de estiagem, somado às altas temperaturas, fazem do convívio com o Semiárido brasileiro, um desafio para o agricultor familiar, especialmente de regiões mais pobres. Para aqueles que não abandonaram suas terras em busca de sustento nas grandes cidades, é comum andar quilômetros de distância à procura de água, nem sempre potável, carregada em cima de jumentos, ou mesmo ainda em latas pesadas sob a cabeça. Para as famílias, essa tarefa é quase sempre da mulher e das crianças, pois o homem é responsável pelo trabalho na roça, pela cria dos animais e pela comercialização dos produtos do trabalho familiar. Indiretamente, essas condições desafiadoras trazem consequências até mesmo para saúde e a redução do nível de escolaridade dessas populações. A ampliação da oferta de água promovida pelo FIDA, em parceria com os Governos Estaduais, impactou positivamente na vida dessas pessoas. Com a água, a produtividade agrícola e dos rebanhos aumentou nessas regiões e, com isso, a fixação do homem no campo, possibilitando a ampliação da área cultivada e, consequentemente, oferta de alimentos para a mesa de todos.",
        "p6": "Com o índice de desenvolvimento humano baixo em regiões interioranas do semiárido brasileiro, é esperado que o nível de escolaridade, de saneamento básico e financeiro dessas comunidades também sejam baixos. Consequentemente, o acesso a empresas que possam oferecer assistência técnica especializada também é limitado. Desta forma, para que uma determinada tecnologia possa ser adotada por essas comunidades, é imprescindível, que seja considerada a resistência/durabilidade, a simplicidade de operação e reparo, bem como o barateamento dos custos com a manutenção. Os cataventos cumprem com todas essas exigências, sendo uma tecnologia consolidada, um equipamento considerado resistente e duradouro, com baixo custo de aquisição e manutenção e com fácil manejo. Embora tenha algumas limitações, especialmente quanto à capacidade de uso e à necessidade de ventos constantes, tem sido uma alternativa barata e importante para proporcionar qualidade de vida ao homem do campo no Semiárido brasileiro."
    },
    "analiseCO2": {
        "p1": "A redução das emissões de CO2 nos sistemas com cataventos pode ser calculada a partir da comparação com o consumo de energia elétrica para o bombeamento de volume de água equivalente (no caso de bombas elétricas) ou pela comparação com o consumo de diesel no caso de conjuntos motobomba a combustível. Apesar de ser necessário um estudo caso a caso para verificar a redução das emissões de CO2 com cataventos, a substituição do bombeamento elétrico ou a combustível pelo bombeamento por cataventos pode mitigar as emissões de CO2 para a atmosfera. A tecnologia se enquadra no escopo 2, que se refere à compra de energia, de acordo com o inventário de emissões do GHG Protocol."
    },
    "quantInstalBenefi": {
        "p1": "498",
        "p2": "3671 famílias",
        "p3": "56",
        "p4": "Embora o catavento seja considerado uma invenção muito antiga, ao longo da história ele tem recebido diversos aprimoramentos direcionados a aumentar a eficiência desta tecnologia. Por exemplo, pesquisando a palavra-chave “catavento” na base do Instituto Nacional de Propriedade Industrial (INPI) de 1992 a 2015 registraram-se 27 pedidos de patentes. Contudo, destas, contabilizaram-se apenas 10 pedidos que efetivamente se relacionam com melhorias voltadas para o bombeamento de água e irrigação de lavouras para comunidades rurais. Destas, os documentos das patentes PI 0012810-4 e PI 0000092-2 não estão disponíveis no banco de dados do INPI. O documento PI 0805788-5 A2 refere-se a uma tecnologia para geração de energia elétrica para pequenas comunidades, devido a isso, foi também considerada relevante. Outras tecnologias como a patente BR 20 2012 012558 2, por exemplo, trata de melhorias na estrutura da bomba d´água acoplada ao catavento. Nesta tecnologia, a bomba tem sua eficiência aumentada pela utilização de um pistão de dupla ação proporcionando uma redução de potência e disponibilizando segurança ao sistema de rotor eólico e bomba. Outro benefício a desta invenção é que o recalque da água pode atingir até 150 metros.",
        "p5": "A escala dos níveis de maturidade tecnológica (Technology Readiness Level - TRL) permite classificar e acompanhar o grau de maturidade do desenvolvimento de uma tecnologia, além de possibilitar a comparação direta entre diferentes ativos. Para produtos que já estão no mercado esses ativos devem ser classificados na escala a partir de 7 até 9. O catavento em seu formato atual já é uma tecnologia estável, aprimorada, amplamente comercializada e popular. Embora seja popularizado e considerado simples para uso e manutenção, o catavento hidráulico passou por muitos aprimoramentos tecnológicos ao longos dos anos, desde a sua idealização na Pérsia, 915 a.C. Mesmo assim, toda e qualquer tecnologia ainda é passível de ser aperfeiçoada, ou reformulada para otimizar sua performance ou destiná-la a outro uso. Para os projetos apoiados pelo FIDA, o catavento tem sido associado especialmente ao cultivo de palma e hortas, promovendo alimentação para os pequenos rebanhos e a população agrícola do semiárido."
    },
    "investPublico": [
        {
            "key": "1",
            "institution": "Banco do Nordeste, Banco da Amazônia, Banco do Brasil",
            "instrument": "PRODECOOP",
            "access": "PJ",
            "local": "Brasil",
            "prazo": "De 30 a 144 meses",
            "financing": "Até 90% do valor do projeto",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: Cooperativas Agropecuária",
            "limit": "LIMITE DE FINANCIAMENTO: Até R$ 110 milhões, podendo chegar a R$ 200 milhões quando os recursos forem destinados a cooperativas centrais em projetos de industrialização de produtos prontos para o consumo humano, processados e embalados.",
            "period": "PRAZO DE CARÊNCIA: Até 36 meses",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: As admitidas pelo banco. É obrigatória a vinculação dos bens objetos do financiamento.",
            "interest": "TAXA DE JUROS: 9,5 % a.a.",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://www.bb.com.br/pbb/pagina-inicial/cooperativas/cooperativas-rurais/investimentos/bb-prodecoop#/",
            "obs": "OBSERVAÇÕES: "
        },
        {
            "key": "2",
            "institution": "Banco do Nordeste, Banco da Amazônia, Banco do Brasil",
            "instrument": "PRONAMP",
            "access": "PF/PJ",
            "local": "Brasil",
            "prazo": "Até 8 anos",
            "financing": "Até 100% do valor proposto",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: Produtores Rurais (PF e PJ)",
            "limit": "LIMITE DE FINANCIAMENTO: Até R$ 430 mil, por beneficiário, por ano agrícola, para empreendimento individual e para empreendimento coletivo, é limitado a 10 beneficiários, respeitado o teto individual por participante.",
            "period": "PRAZO DE CARÊNCIA: Até 3 anos",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: As admitidas pelo banco",
            "interest": "TAXA DE JUROS: 6 % a.a.",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://www.bb.com.br/pbb/pagina-inicial/agronegocios/agronegocio---produtos-e-servicos/credito/investir-em-sua-atividade/pronamp-investimento#/",
            "obs": "OBSERVAÇÕES: O seguro é obrigatório para os bens oferecidos em garantia da operação"
        },
        {
            "key": "3",
            "institution": "Banco do Brasil (BB)",
            "instrument": "INVESTE AGRO",
            "access": "PF/PJ",
            "local": "Brasil",
            "prazo": "Até 5 anos",
            "financing": "Até 100% do valor proposto",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: Produtores rurais, pessoas físicas ou jurídicas, exceto agricultores familiares ou iniciantes e cooperativas de produção agropecuária, singulares ou centrais.",
            "limit": "LIMITE DE FINANCIAMENTO: Não há teto",
            "period": "PRAZO DE CARÊNCIA: Até 1 ano",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: As admitidas pelo banco",
            "interest": "TAXA DE JUROS: Taxas de Mercado",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://www.bb.com.br/pbb/s001t006p006,500971,505224,1,1,1,1.bb#/",
            "obs": "OBSERVAÇÕES: O seguro é obrigatório para os bens oferecidos em garantia da operação"
        },
        {
            "key": "4",
            "institution": "Banco do Nordeste do Brasil (BNB)",
            "instrument": "CDC Energias Renováveis",
            "access": "PF",
            "local": "SUDENE",
            "prazo": "Até 72 meses",
            "financing": "Até 100% dos itens financiáveis desde que haja existência de margem disponível nos limites calulados pelo banco",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: PF ue possua conta corrente no Banco do Nordeste;*",
            "limit": "LIMITE DE FINANCIAMENTO: Até 100% dos itens financiáveis",
            "period": "PRAZO DE CARÊNCIA: Até 06 meses",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: Próprio sistema para geração de energia",
            "interest": "TAXA DE JUROS: Não informado",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://www.bnb.gov.br/credito/cdc-energias-renovaveis",
            "obs": "OBSERVAÇÕES: -"
        },
        {
            "key": "5",
            "institution": "Banco Nacional do Desenvolvimento Econômico e Social (BNDES)",
            "instrument": "Cartão BNDES",
            "access": "PJ",
            "local": "Brasil",
            "prazo": "Até 48 Prestações Fixas, Mensais e Iguais",
            "financing": "Até 100% dos itens financiáveis. Regras do PNP se aplicam para definir o volume de alavancagem",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: N/A",
            "limit": "LIMITE DE FINANCIAMENTO: Até R$ 2 milhões por banco emissor. Os limites de crédito disponíveis em diferentes emissores poderão ser somados para realizar compras",
            "period": "PRAZO DE CARÊNCIA: Não informado",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: O banco emissor do Cartão BNDES pode, a seu critério, estabelecer a necessidade de constituição de garantias reais ou pessoais para a emissão do Cartão BNDES",
            "interest": "TAXA DE JUROS: Taxa de juros de acordo com taxas mensais do Cartão BNDES (como referência a taxa de juros para novembro de 2018 é de 1.43% a.m., equivalente a 18.58% a.a.)",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://www.bndes.gov.br/wps/portal/site/home/financiamento/produto/cartao-bndes",
            "obs": "OBSERVAÇÕES: -"
        },
        {
            "key": "6",
            "institution": "Banco do Nordeste, Banco da Amazônia, Banco do Brasil",
            "instrument": "PRONAF AGROINDÚSTRIA INVESTIMENTO",
            "access": "PF ou PJ",
            "local": "Brasil",
            "prazo": "Até 10 anos",
            "financing": "Até 100% do valor proposto",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: Agricultores familiares, seus Empreendimentos familiares rurais (pessoa jurídica), cooperativas. APLICAM-SE EXCEÇÕES.",
            "limit": "LIMITE DE FINANCIAMENTO: Pessoa física: R$ 165 mil por beneficiário, por ano agrícola; Empreendimento familiar rural - pessoa jurídica: R$ 330 mil por beneficiário, por ano agrícola; Cooperativa - pessoa jurídica: R$ 35 milhões.",
            "period": "PRAZO DE CARÊNCIA: Até 3 anos",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: As admitidas pelo banco",
            "interest": "TAXA DE JUROS: 4,0 % a.a.",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://www.bb.com.br/pbb/pagina-inicial/agronegocios/agronegocio---produtos-e-servicos/credito/investir-em-sua-atividade/pronaf-agroindustria-investimento#/",
            "obs": "OBSERVAÇÕES: -"
        },
        {
            "key": "7",
            "institution": "Banco do Nordeste, Banco da Amazônia, Banco do Brasil",
            "instrument": "PRONAF MAIS ALIMENTOS",
            "access": "PF/PJ",
            "local": "Brasil",
            "prazo": "Até 10 anos",
            "financing": "Até 100% dos Itens Financiáveis",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: Agricultores e produtores rurais familiares, pessoas físicas, que apresentem Declaração de Aptidão ao PRONAF (DAP) válida e que cumpram os requisitos para enquadramento.",
            "limit": "LIMITE DE FINANCIAMENTO: Limites por ano agrícola: R$ 330 mil (Individual) para suinocultura, avicultura, aquicultura, carcinicultura e fruticultura. R$ 165 mil demais atividade. R$ 20 milhões (coletivo)",
            "period": "PRAZO DE CARÊNCIA: Até 03 anos",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: Negociadas entre a instituição financeira credenciada e o cliente.",
            "interest": "TAXA DE JUROS: até 4,6% a.a.",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://www.bndes.gov.br/wps/portal/site/home/financiamento/produto/pronaf-mais-alimentos",
            "obs": "OBSERVAÇÕES: -"
        },
        {
            "key": "8",
            "institution": "Banco do Nordeste, Banco da Amazônia, Banco do Brasil",
            "instrument": "PRONAF BIOECONOMIA",
            "access": "PF/PJ",
            "local": "Brasil",
            "prazo": "De 10 a 20 anos, dependendo do empreendimento financiado",
            "financing": "Até 100% dos Itens Financiáveis",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: Agricultores e produtores rurais familiares, pessoas físicas, que apresentem Declaração de Aptidão ao PRONAF (DAP) válida e que cumpram os requisitos para enquadramento.",
            "limit": "LIMITE DE FINANCIAMENTO: R$ 165 mil por beneficiário, por ano agrícola",
            "period": "PRAZO DE CARÊNCIA: De 3 a 8 anos, dependendo do empreendimento financiado",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: Negociadas entre a instituição financeira credenciada e o cliente.",
            "interest": "TAXA DE JUROS: Pré-fixada de 2,75% ao ano",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://sistema.ouvidorias.gov.br/Login/Identificacao.aspx?idFormulario=3&tipo=8&ReturnUrl=%2fpublico%2fManifestacao%2fRegistrarManifestacao.aspx%3fidFormulario%3d3%26tipo%3d8%26origem%3didp%26modo%3d",
            "obs": "OBSERVAÇÕES: -"
        },
        {
            "key": "9",
            "institution": "Banco do Nordeste, Banco da Amazônia, Banco do Brasil",
            "instrument": "INOVAGRO",
            "access": "PF/PJ",
            "local": "Brasil",
            "prazo": "Até 10 anos",
            "financing": "Até 100% do valor do projeto",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: Produtores rurais (pessoas físicas, pessoas jurídicas e cooperativas de produtores);",
            "limit": "LIMITE DE FINANCIAMENTO: Até R$ 1.3 milhões para projetos individuais. Até R$ 3.9 millions para projetos coletivos",
            "period": "PRAZO DE CARÊNCIA: Até 3 anos",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: Negociadas entre a instituição financeira credenciada e o cliente.",
            "interest": "TAXA DE JUROS: Taxa pré-fixada: até 6,0% ao ano. Taxa pós-fixada: até 0,33% ao ano acrescida de atualização monetária.",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://www.bndes.gov.br/wps/portal/site/home/financiamento/produto/inovagro",
            "obs": "OBSERVAÇÕES: -"
        },
        {
            "key": "10",
            "institution": "Caixa Econômica Federal (Caixa)",
            "instrument": "BCD Ecoeficiência",
            "access": "PJ",
            "local": "Brasil",
            "prazo": "Até 60 meses",
            "financing": "Até 100% do Valor dos Equipamentos",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: N/A",
            "limit": "LIMITE DE FINANCIAMENTO: Não informado",
            "period": "PRAZO DE CARÊNCIA: Não informado",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: Sistema FV a ser financiado",
            "interest": "TAXA DE JUROS: Taxa Final: até 11.76%",
            "link": "LINK PARA MAIS INFORMAÇÕES: http://www.caixa.gov.br/sustentabilidade/produtos-servicos/ecoeficiencia-empresarial/Paginas/default.aspx",
            "obs": "OBSERVAÇÕES: -"
        },
        {
            "key": "11",
            "institution": "Caixa Econômica Federal (Caixa)",
            "instrument": "Construcard",
            "access": "PF",
            "local": "Brasil",
            "prazo": "Até 240 meses",
            "financing": "Até 100% dos Itens Financiáveis",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: N/A",
            "limit": "LIMITE DE FINANCIAMENTO: Variável Caso a Caso",
            "period": "PRAZO DE CARÊNCIA: Não informado",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: Garantias: aval, alienação fiduciária de bem móvel, caução de depósito/aplicação financeira ou alienação fiduciária de bem imóvel.",
            "interest": "TAXA DE JUROS: Não informado",
            "link": "LINK PARA MAIS INFORMAÇÕES: http://www.caixa.gov.br/voce/cartoes/casa/construcard/Paginas/default.aspx",
            "obs": "OBSERVAÇÕES: -"
        },
        {
            "key": "12",
            "institution": "Banco do Nordeste do Brasil (BNB)",
            "instrument": "FNE Água",
            "access": "PF/PJ",
            "local": "Semiárido",
            "prazo": "Até 10 anos",
            "financing": "-",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: Empresas de todos os portes e setores, produtores rurais, agricultores familiares, cooperativas e associações.",
            "limit": "LIMITE DE FINANCIAMENTO: Até 100% do valor do investimento financiado, a depender do porte e localização",
            "period": "PRAZO DE CARÊNCIA: Com até 3 anos de carência.",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: - ",
            "interest": "TAXA DE JUROS: Com até 3 anos de carência.",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://www.bnb.gov.br/fne-agua",
            "obs": "OBSERVAÇÕES: -"
        }
    ],
    "investPrivado": [
        {
            "key": "1",
            "institution": "Santander",
            "instrument": "CDC Sustentável",
            "access": "PJ",
            "local": "Brasil",
            "prazo": "60 meses",
            "financing": "100% Bens",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: Correntistas",
            "limit": "LIMITE DE FINANCIAMENTO: Limite de Crédito do Cliente",
            "period": "PRAZO DE CARÊNCIA: Até 03 meses",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: A solicitação de garantia ou não dependerá do relacionamento com o cliente, prazo e valor financiado - será solicitado investimentos, imóveis, bens alienáveis",
            "interest": "TAXA DE JUROS: A Partir de 0,99% a.m",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://www.santander.com.br/creditos-e-financiamentos-para-empresas/expansao-de-negocios/cdc-sustentavel-solar",
            "obs": "OBSERVAÇÕES: -"
        },
        {
            "key": "2",
            "institution": "Santander",
            "instrument": "CDC Agro Socioambiental",
            "access": "Agronegócios",
            "local": "Brasil",
            "prazo": "60 meses",
            "financing": "100% Bens",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: Não informado",
            "limit": "LIMITE DE FINANCIAMENTO: Limite de Crédito do Cliente",
            "period": "PRAZO DE CARÊNCIA: Pagamento das parcelas semestrais ou anuais",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: A solicitação de garantia ou não dependerá do relacionamento com o cliente, prazo e valor financiado - será solicitado investimentos, imóveis, bens alienáveis",
            "interest": "TAXA DE JUROS: A Partir de 0,99% a.m",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://www.santander.com.br/agronegocio/outros-financiamentos-e-emprestimos/cdc-agro-solar",
            "obs": "OBSERVAÇÕES: -"
        },
        {
            "key": "3",
            "institution": "Santander Financeira",
            "instrument": "CDC Eficiência Energética",
            "access": "PF/PJ",
            "local": "Brasil",
            "prazo": "Até 60 meses",
            "financing": "Até 100% dos itens financiáveis, limitado ao valor de R$ 500 mil",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: Não informado",
            "limit": "LIMITE DE FINANCIAMENTO: Até R$ 500.000 não correntistas e R$ 1 milhão correntistas",
            "period": "PRAZO DE CARÊNCIA: Até 70 dias",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: Equipamentos Financiados",
            "interest": "TAXA DE JUROS: A Partir de 0,99% p/ Correntista. A Partir de 1,37% p/ Não Correntista",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://www.santanderfinanciamentos.com.br/portal/wps/gcm/package/financiamentos/financeira_11012019_94442.zip/sustentabilidade.html",
            "obs": "OBSERVAÇÕES: Somente através das empresas Parceiras"
        },
        {
            "key": "4",
            "institution": "Bradesco",
            "instrument": "Leasing Ambiental",
            "access": "PF/PJ",
            "local": "Nacional",
            "prazo": "Até 60 meses* *Possibilidade de extensão do prazo para até 120 meses, mediante tipo de bem e aprovação de crédito",
            "financing": "Até 100% do Projeto",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: N/A",
            "limit": "LIMITE DE FINANCIAMENTO: Conforme aprovação de crédito",
            "period": "PRAZO DE CARÊNCIA: De 1 a 5 meses",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: Conforme aprovação de crédito",
            "interest": "TAXA DE JUROS: A partir de 0,99 % a.m.",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://banco.bradesco/html/pessoajuridica/solucoes-integradas/emprestimo-e-financiamento/leasing-ambiental.shtm",
            "obs": "OBSERVAÇÕES: "
        },
        {
            "key": "5",
            "institution": "CREDCREA",
            "instrument": "Crédito Sustentável",
            "access": "PF",
            "local": "Brasil",
            "prazo": "Não informado",
            "financing": "Não informado",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: N/A",
            "limit": "LIMITE DE FINANCIAMENTO: Não informado",
            "period": "PRAZO DE CARÊNCIA: Não informado",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: Não informado",
            "interest": "TAXA DE JUROS: Não informado",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://www.credcrea.coop.br/para-voce/credito#!#emprestimos-e-financiamentos",
            "obs": "OBSERVAÇÕES: -"
        },
        {
            "key": "6",
            "institution": "SICREDI",
            "instrument": "Consórcio Sustentável",
            "access": "PJ",
            "local": "Brasil",
            "prazo": "Até 60, 75, 100 e 120 meses.",
            "financing": "< 100% dos itens financiáveis",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: Associados do SICRED",
            "limit": "LIMITE DE FINANCIAMENTO: Não informado",
            "period": "PRAZO DE CARÊNCIA: Não informado",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: Sistema FV a ser financiado",
            "interest": "TAXA DE JUROS: Taxa Final: de 12.68% a 42.57%",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://www.sicredi.com.br/html/para-voce/consorcios/sustentavel/",
            "obs": "OBSERVAÇÕES: Sorteios Mensais"
        },
        {
            "key": "7",
            "institution": "SEBRAE",
            "instrument": "FAMPE",
            "access": "PJ",
            "local": "Brasil",
            "prazo": "Pelo período da dívida contratada",
            "financing": "Até 80% do Financiamento, Limitado a Até R$ 30 mil para Microempreendedores Individuais, R$ 200 mil para Microempresas e R$ 300 mil para Pequenas Empresas",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: N/A",
            "limit": "LIMITE DE FINANCIAMENTO: R$ 30.000 para MEI. R$ 200.000 para Microempresas. R$300.000 para Pequenas Empresas",
            "period": "PRAZO DE CARÊNCIA: De acordo com a linha de financiamento",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: Podem ser requeridas garantias adicionais além do Fampe.",
            "interest": "TAXA DE JUROS: 0,1% a.m.",
            "link": "LINK PARA MAIS INFORMAÇÕES: http://www.sebrae.com.br/sites/PortalSebrae/sebraeaz/ferramenta-facilita-acesso-ao-credito-para-os-pequenos-negocios,ac58742e7e294410VgnVCM2000003c74010aRCRD",
            "obs": "OBSERVAÇÕES: -"
        },
        {
            "key": "8",
            "institution": "CREDCREA",
            "instrument": "Crédito Sustentável",
            "access": "PF",
            "local": "Brasil",
            "prazo": "Não informado",
            "financing": "Não informado",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: N/A",
            "limit": "LIMITE DE FINANCIAMENTO: Não informado",
            "period": "PRAZO DE CARÊNCIA: Não informado",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: Não informado",
            "interest": "TAXA DE JUROS: Não informado",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://www.credcrea.coop.br/para-voce/credito#!#emprestimos-e-financiamentos",
            "obs": "OBSERVAÇÕES: -"
        },
        {
            "key": "9",
            "institution": "Consórcio Sustentável",
            "instrument": "INOVAGRO",
            "access": "PF/PJ",
            "local": "Brasil",
            "prazo": "Até 50 meses",
            "financing": "Todo o sistema",
            "specifications": "ESPECIFICAÇÕES DE QUEM PODE ACESSAR: N/A",
            "limit": "LIMITE DE FINANCIAMENTO: R$ 25 a 50 mil",
            "period": "PRAZO DE CARÊNCIA: Não há",
            "warranty": "GARANTIAS EXIGIDAS DO TOMADOR DO CRÉDITO: Ser Cliente da empresa de seguros",
            "interest": "TAXA DE JUROS: Sistema de Consórcio",
            "link": "LINK PARA MAIS INFORMAÇÕES: https://www.portoseguro.com.br/consorcio-sustentavel-de-placas-solares",
            "obs": "OBSERVAÇÕES: -"
        }
    ],
    "experiencias": "",
    "voceSabia": {
        "p1": {
            "quest": "A origem do catavento é datada de 915 a.C",
            "text": "A origem do catavento remonta aos antigos moinhos de vento. Essa origem não está realmente clara, mas alguns estudiosos acreditam ter originado na Pérsia de 915 a.C, hoje Irã. Entretanto, existem indicações sobre o emprego de moinhos de vento mais remotos no Iraque, Egito e China. Na Europa, os moinhos de vento foram introduzidos no século XII, mas somente no século XV se espalharam pelo continente. Ao longo dos séculos, o uso da energia dos ventos se prestou a muitas aplicações como na moagem de grãos, extração de óleo, bombeamento de água, dentre outras."
        },
        "p2": {
            "quest": "Uma tecnologia simples com uma fonte energética inesgotável para a agricultura",
            "text": "O funcionamento do catavento baseia-se no movimento das massas de ar, que, ao passar pelas hélices fazem com que suas pás girem. Para bombeamento de água, o catavento deve ser instalado em conjunto com uma bomba do tipo pistão. Para fins de irrigação, é geralmente utilizado para bombear água para reservatórios elevados. Do reservatório, a água pode então ser distribuída por gravidade a sistemas de irrigação por gotejamento, microaspersão ou superfície. É um sistema de alto custo de aquisição em comparação ao sistema de bombeamento elétrico, mas de baixo custo de operação e manutenção."
        },
        "p3": {
            "quest": "A transição de um moinho de vento para a geração de energia elétrica",
            "text": "Charles Francis Brush (1849-1929), um dos fundadores da indústria elétrica dos Estados Unidos, construiu um grande moinho de vento na sua propriedade, em Cleveland. Esse foi o primeiro registro de uma turbina movida pelo vento para produção de eletricidade. O diâmetro do rotor era de 17 metros, com 144 lâminas feitas de madeira. A turbina funcionou por 20 anos e era usada para carregar baterias que ficavam no celeiro de sua mansão. Essa primeira versão gerava apenas 12 quilowatts (kW)."
        }
    }
}